<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'О компании';
//$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">
    <h1><?= Html::encode($this->title) ?></h1>

    <div style="text-align: justify; text-indent: 3em; font-family: 'Open Sans'">
        <p> Агрофирма &laquo;Сі.В&raquo; более 20 лет&nbsp; поставляет на рынок семена овощей и цветов, более тысячи сортов луковичных осеннего и весеннего ассортимента, саженцы плодовых и декоративных культур, газонные травы и многое другое.</p>

        <p>За 20 лет, прошедших с момента основания фирмы, мы превратились в динамично развивающееся предприятие европейского типа, гибко реагирующее на стремительно возрастающие потребности украинского рынка. Специалисты &laquo;Сі.В&raquo; принимают участие в международных сельскохозяйственных выставках и форумах в Европе, Америке и Азии, внимательно отслеживая самые последние новинки.<img alt=""src="/images/about/greenhouse.jpg" style="float:right; margin: 5px;" /></p>

        <p>Долговременные партнерские отношения с крупнейшими европейскими производителями и селекционными центрами позволяют фирме занимать в своем секторе одно из лидирующих мест в Украине.</p>

        <p>Мощная производственная база включает в себя тепличный комплекс, опытные поля, складские помещения, современное холодильное и фасовочное оборудование, собственный специализированный транспорт.</p>

        <p><strong>В</strong><strong> 2001 году агрофирмой &ldquo;Сі.В&rdquo; была учреждена ежемесячная газета &ldquo;Сельский вестник&rdquo;</strong></p>

        <p>К началу 2010 года газета вошла в десятку самых подписываемых изданий в стране - на сегодняшний день число подписчиков превысило <u>250 000.</u></p>

        <p>Каждый выпуск газеты - это 50 полноцветных полос, содержащих в себе объемные каталоги семян овощей и цветов, посадочного материала декоративных, плодово-ягодных культур, винограда, луковичных цветов, а также советы ведущих отечественных и зарубежных агрономов, цветоводов, садоводов и ландшафтных дизайнеров, ответы на вопросы читателей, конкурсы и многое другое.</p>

        <p><strong>Также</strong>&nbsp; <strong>агрофирмой &ldquo;Сі.В&rdquo;&nbsp; 24 августа 2013 года был установлен&nbsp; мировой рекорд занесенный в книгу рекордов Гиннеса &laquo;Самая длинная непрерывная композиция из живых цветов&raquo;, которая была выставлена на Харьковской набережной ее длина составила 2847 метров 29 сантиметров.<img alt="" height="300" src="/images/about/guinness1.jpg" style="float:right; margin: 5px;" width="199" /> <img src="/images/about/guinness2.jpg" style="float:right; margin: 5px;"><img src="/images/about/guinness_certificate.jpg" style="float:right; margin: 5px;"></strong></p>
        <div style="clear: both;"></div>

        <p><strong>24 августа 2014 года был поставлен рекорд Украины &laquo;Самый большой национальный флаг из живых цветов&raquo;, площадь которого составила 807 квадратных метров.</strong><img alt="" src="/images/about/flag1.jpg" style="float:left; margin: 5px;"/> <img src="/images/about/ukraine_flag.jpg" style="float:right; margin: 5px;"></p>
        <p>&nbsp;</p>
        <div style="clear: both;"></div>

        <p><strong>Мы всегда на шаг впереди, чтобы удовлетворить Ваши желания, посадить и вырастить вместе с нами прекрасные растения.</strong></p></div>

</div>
